
/* Class = "IBUILabel"; text = "Name"; ObjectID = "11"; */
"11.text" = "Name";

/* Class = "IBUILabel"; text = "None"; ObjectID = "12"; */
"12.text" = "None";

/* Class = "IBUILabel"; text = "Security"; ObjectID = "13"; */
"13.text" = "Security";

/* Class = "IBUILabel"; text = "Confirm"; ObjectID = "14"; */
"14.text" = "Confirm";

/* Class = "IBUITextField"; placeholder = "Confirm password"; ObjectID = "15"; */
"15.placeholder" = "Confirm password";

/* Class = "IBUITextField"; placeholder = "Enter WIFI password"; ObjectID = "16"; */
"16.placeholder" = "Enter WIFI password";

/* Class = "IBUILabel"; text = "Router Password"; ObjectID = "17"; */
"17.text" = "Router Password";

/* Class = "IBUILabel"; text = "To select your camera wifi simply connect your phone to it via Wi-Fi"; ObjectID = "172-qY-s8b"; */
"172-qY-s8b.text" = "To select your camera wifi simply connect your phone to it via Wi-Fi";

/* Class = "IBUILabel"; text = "1. Connect to your camera via your phone's Wi-Fi"; ObjectID = "1vZ-yH-6fm"; */
"1vZ-yH-6fm.text" = "1. Connect to your camera via your phone's Wi-Fi";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "4WO-Pa-q5F"; */
"4WO-Pa-q5F.normalTitle" = "Continue";

/* Class = "IBUILabel"; text = "4. Once you have completed these steps return this app & resume setup"; ObjectID = "Azd-y9-0V5"; */
"Azd-y9-0V5.text" = "4. Once you have completed these steps return this app & resume setup";

/* Class = "IBUITextField"; text = "Show Password"; ObjectID = "Bhy-N9-7dg"; */
"Bhy-N9-7dg.text" = "Show Password";

/* Class = "IBUILabel"; text = "2. Open IPhone Wi-Fi settings icon to select Wi-Fi netwowrk"; ObjectID = "CVU-MK-6Pc"; */
"CVU-MK-6Pc.text" = "2. Open IPhone Wi-Fi settings icon to select Wi-Fi netwowrk";

/* Class = "IBUILabel"; text = "Checking connection to camera"; ObjectID = "GBq-8J-JB5"; */
"GBq-8J-JB5.text" = "Checking connection to camera";

/* Class = "IBUILabel"; text = "Checking connection to camera"; ObjectID = "L3K-VO-P7I"; */
"L3K-VO-P7I.text" = "Checking connection to camera";

/* Class = "IBUILabel"; text = "Select camera Wi-Fi again"; ObjectID = "VNz-Sq-7VX"; */
"VNz-Sq-7VX.text" = "Select camera Wi-Fi again";

/* Class = "IBUILabel"; text = "(Note that this will disconnect your own Wi-Fi for a short while)"; ObjectID = "af0-1d-qTb"; */
"af0-1d-qTb.text" = "(Note that this will disconnect your own Wi-Fi for a short while)";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "cCq-JD-6ud"; */
"cCq-JD-6ud.text" = "This may take up to a minute";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "j3S-xv-Xgb"; */
"j3S-xv-Xgb.text" = "This may take up to a minute";

/* Class = "IBUILabel"; text = "3. Click on Wi-Fi icon and select your camera from the list of networks."; ObjectID = "lZT-GR-UzM"; */
"lZT-GR-UzM.text" = "3. Click on Wi-Fi icon and select your camera from the list of networks.";
